Repository: spawvn/KMReader
Catalog: KMReader/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, ru, zh_hans, zh_hant

source: Preparing offline download
de: Offline-Download wird vorbereitet
es: Preparando la descarga sin conexión
fr: Préparation du téléchargement hors ligne
it: Preparazione del download offline
ja: オフラインダウンロードを準備中
ko: 오프라인 다운로드를 준비하는 중
ru: Подготовка офлайн-загрузки
zh_hans: 正在准备离线下载
zh_hant: 正在準備離線下載

source: Preparing offline EPUB...
de: Offline-EPUB wird vorbereitet...
es: Preparando EPUB sin conexión...
fr: Préparation de l’EPUB hors ligne...
it: Preparazione dell'EPUB offline...
ja: オフラインEPUBを準備中...
ko: 오프라인 EPUB 준비 중...
ru: Подготовка офлайн EPUB...
zh_hans: 正在准备离线 EPUB...
zh_hant: 正在準備離線 EPUB...

source: Preparing PDF...
de: PDF wird vorbereitet...
es: Preparando PDF...
fr: Préparation du PDF...
it: Preparazione PDF...
ja: PDFを準備中...
ko: PDF 준비 중...
ru: Подготовка PDF...
zh_hans: 正在准备 PDF...
zh_hant: 正在準備 PDF...

source: Preparing reader view
de: Reader-Ansicht wird vorbereitet
es: Preparando vista del lector
fr: Préparation de la vue du lecteur
it: Preparazione vista lettore
ja: リーダービューを准备中
ko: 리더 뷰 준비 중
ru: Подготовка вида ридера
zh_hans: 正在准备阅读器视图
zh_hant: 正在準備閱讀器視圖

source: Preparing reader...
de: Reader wird vorbereitet...
es: Preparando lector...
fr: Préparation du lecteur...
it: Preparazione lettore...
ja: リーダーを準備中...
ko: 리더 준비 중...
ru: Подготовка ридера...
zh_hans: 正在准备阅读器...
zh_hant: 正在準備閱讀器...

source: Preset applied: %@
de: Voreinstellung angewendet: %@
es: Preset aplicado: %@
fr: Préréglage appliqué : %@
it: Preset applicato: %@
ja: プリセットを適用しました：%@
ko: 프리셋 적용됨: %@
ru: Пресет применен: %@
zh_hans: 已应用预设：%@
zh_hant: 已套用預設：%@

source: Preset Name
de: Voreinstellungsname
es: Nombre del preset
fr: Nom du préréglage
it: Nome preset
ja: プリセット名
ko: 프리셋 이름
ru: Название пресета
zh_hans: 预设名称
zh_hant: 預設名稱

source: Preset saved: %@
de: Voreinstellung gespeichert: %@
es: Preset guardado: %@
fr: Préréglage enregistré : %@
it: Preset salvato: %@
ja: プリセットを保存しました：%@
ko: 프리셋 저장됨: %@
ru: Пресет сохранен: %@
zh_hans: 已保存预设：%@
zh_hant: 已儲存預設：%@

source: Presets
de: Voreinstellungen
fr: Préréglages
it: Preset
ja: プリセット
ko: 프리셋
ru: Пресеты
zh_hans: 预设
zh_hant: 預設

source: Privacy
de: Datenschutz
es: Privacidad
fr: Confidentialité
ja: プライバシー
ko: 개인정보 보호
ru: Конфиденциальность
zh_hans: 隐私
zh_hant: 隱私

source: Privacy Policy
de: Datenschutzrichtlinie
es: Politica de privacidad
fr: Politique de confidentialité
it: Informativa sulla privacy
ja: プライバシーポリシー
ko: 개인정보 처리방침
ru: Политика конфиденциальности
zh_hans: 隐私政策
zh_hant: 隱私權政策

source: Protected
de: Geschützt
es: Protegido
fr: Protégé
it: Protetto
ja: 保護済み
ko: 보호됨
ru: Защищено
zh_hans: 受保护
zh_hant: 受保護

source: Protected Server
de: Geschützter Server
es: Servidor protegido
fr: Serveur protégé
it: Server protetto
ja: 保護されたサーバー
ko: 보호된 서버
ru: Защищенный сервер
zh_hans: 受保护的服务器
zh_hant: 受保護的伺服器

source: Protected servers are hidden from this list until you authenticate with device passcode, Touch ID, or Face ID.
de: Geschützte Server bleiben in dieser Liste verborgen, bis du dich mit Gerätecode, Touch ID oder Face ID authentifizierst.
es: Los servidores protegidos permanecen ocultos en esta lista hasta que te autentiques con el código del dispositivo, Touch ID o Face ID.
fr: Les serveurs protégés restent masqués dans cette liste jusqu’à l’authentification avec le code de l’appareil, Touch ID ou Face ID.
it: I server protetti restano nascosti in questo elenco finché non ti autentichi con il codice del dispositivo, Touch ID o Face ID.
ja: 保護されたサーバーは、デバイスのパスコード、Touch ID、またはFace IDで認証するまでこの一覧では非表示になります。
ko: 보호된 서버는 기기 암호, Touch ID 또는 Face ID로 인증할 때까지 이 목록에서 숨겨집니다.
ru: Защищенные серверы скрыты в этом списке, пока вы не пройдете аутентификацию с помощью кода устройства, Touch ID или Face ID.
zh_hans: 受保护的服务器会从此列表隐藏，直到你使用设备密码、Touch ID 或 Face ID 认证。
zh_hant: 受保護的伺服器會從此列表隱藏，直到你使用裝置密碼、Touch ID 或 Face ID 認證。

source: Publication
de: Veröffentlichung
es: Publicacion
it: Pubblicazione
ja: 出版
ko: 출판
ru: Публикация
zh_hans: 出版
zh_hant: 出版

source: Publisher
de: Verleger
es: Editorial
fr: Éditeur
it: Editore
ja: 配信元
ko: 출판사
ru: Издатель
zh_hans: 出版商
zh_hant: 出版商

source: Publisher Default
de: Verleger-Standard
es: Predeterminado del editor
fr: Par défaut de l'éditeur
it: Predefinito editore
ja: 出版社デフォルト
ko: 출판사 기본값
ru: По умолчанию издателя
zh_hans: 出版商默认
zh_hant: 出版商預設

source: Publishers
de: Verleger
es: Editoriales
fr: Éditeurs
it: Editori
ja: 配信元
ko: 출판사
ru: Издатели
zh_hans: 出版商
zh_hant: 出版商

source: Pull to refresh to recalculate reading stats from local data.
de: Zum Aktualisieren nach unten ziehen, um Lesestatistiken aus lokalen Daten neu zu berechnen.
es: Desliza para actualizar y recalcular estadisticas de lectura desde datos locales.
fr: Tirez pour actualiser afin de recalculer les statistiques de lecture à partir des données locales.
it: Trascina per aggiornare e ricalcolare le statistiche di lettura dai dati locali.
ja: 下に引いて更新すると、ローカルデータから読書統計を再計算します。
ko: 아래로 당겨 새로 고치면 로컬 데이터에서 독서 통계를 다시 계산합니다.
ru: Потяните для обновления, чтобы пересчитать статистику чтения по локальным данным.
zh_hans: 下拉刷新以根据本地数据重新计算阅读统计。
zh_hant: 下拉重新整理以根據本地資料重新計算閱讀統計。

source: Purchase request timed out. Please try again.
de: Kaufanfrage abgelaufen. Bitte versuche es erneut.
es: La solicitud de compra excedio el tiempo de espera. Intentalo de nuevo.
fr: La demande d'achat a expiré. Veuillez réessayer.
it: La richiesta di acquisto e scaduta. Riprova.
ja: 購入リクエストがタイムアウトしました。もう一度お試しください。
ko: 구매 요청 시간이 초과되었습니다. 다시 시도해 주세요.
ru: Время ожидания запроса на покупку истекло. Повторите попытку.
zh_hans: 购买请求超时。请稍后再试。
zh_hant: 購買請求超時。請稍後再試。

source: Queued %lld books for offline reading.
de: %lld Bücher für das Offline-Lesen eingereiht.
es: Se añadieron %lld libros a la cola de lectura sin conexión.
fr: %lld livres ajoutés à la file de lecture hors ligne.
it: %lld libri aggiunti alla coda per la lettura offline.
ja: %lld冊の本をオフライン読書用にキューへ追加しました。
ko: %lld권의 책을 오프라인 읽기 대기열에 추가했습니다.
ru: %lld книг добавлено в очередь офлайн-чтения.
zh_hans: 已将 %lld 本书加入离线阅读队列。
zh_hant: 已將 %lld 本書加入離線閱讀佇列。

source: Range
de: Zeitraum
es: Rango
fr: Période
it: Intervallo
ja: 範囲
ko: 범위
ru: Диапазон
zh_hans: 范围
zh_hant: 範圍

source: Rate This App
de: App bewerten
es: Valorar esta app
fr: Évaluer cette application
it: Valuta questa app
ja: このアプリを評価
ko: 앱 평가하기
ru: Оценить приложение
zh_hans: 评价此应用
zh_hant: 評價此應用程式

source: Read
de: Gelesen
es: Leido
fr: Lu
it: Letto
ja: 読み込み
ko: 읽기
ru: Прочитано
zh_hans: 阅读
zh_hant: 閱讀

source: Read Incognito
de: Inkognito lesen
es: Leer en incognito
fr: Lire incognito
it: Leggi in incognito
ja: シークレットモードで読む
ko: 시크릿 모드로 읽기
ru: Читать в режиме инкогнито
zh_hans: 无痕阅读
zh_hant: 無痕閱讀

source: Read List Name
de: Leselistenname
es: Nombre de lista de lectura
fr: Liste de lecture
it: Nome lista di lettura
ja: 読書リスト
ko: 읽기 목록 이름
ru: Название списка чтения
zh_hans: 阅读列表名称
zh_hant: 閱讀清單名稱

source: Read Lists
de: Leselisten
es: Listas de lectura
fr: Listes de lecture
it: Liste di lettura
ja: 読書リスト
ko: 읽기 목록
ru: Списки чтения
zh_hans: 阅读列表
zh_hant: 閱讀列表

source: Read Status
de: Lesestatus
es: Estado de lectura
fr: Statut de lecture
it: Stato di lettura
ja: 読書ステータス
ko: 읽기 상태
ru: Статус чтения
zh_hans: 阅读状态
zh_hant: 閱讀狀態

source: Reader Background
de: Reader-Hintergrund
es: Fondo del lector
fr: Arrière-plan du lecteur
it: Sfondo lettore
ja: リーダーの背景
ko: 리더 배경
ru: Фон ридера
zh_hans: 阅读器背景
zh_hant: 閱讀器背景

source: Reader Live Activity
de: Lese-Live-Aktivität
es: Actividad en vivo del lector
fr: Activité en direct du lecteur
it: Attività in tempo reale del lettore
ja: リーダーのライブアクティビティ
ko: 리더 라이브 액티비티
ru: Live-активность чтения
zh_hans: 阅读器实时活动
zh_hant: 閱讀器即時動態

source: Reader Overlay
de: Lese-Overlay
es: Superposición del lector
fr: Superposition du lecteur
it: Overlay del lettore
ja: リーダーオーバーレイ
ko: 리더 오버레이
ru: Оверлей ридера
zh_hans: 阅读器浮层
zh_hant: 閱讀器浮層

source: Reader Settings
de: Reader-Einstellungen
es: Ajustes del lector
fr: Paramètres du lecteur
it: Impostazioni Lettore
ja: リーダー設定
ko: 리더 설정
ru: Настройки Ридера
zh_hans: 阅读器设置
zh_hant: 閱讀器設定

# reader.background.black
source: Black
de: Schwarz
es: Negro
fr: Noir
it: Nero
ja: 黒
ko: 검정
ru: Чёрный
zh_hans: 黑色
zh_hant: 黑色

# reader.background.gray
source: Gray
de: Grau
es: Gris
fr: Gris
it: Grigio
ja: グレー
ko: 회색
ru: Серый
zh_hans: 灰色
zh_hant: 灰色

# reader.background.white
source: White
de: Weiß
es: Blanco
fr: Blanc
it: Bianco
ja: 白
ko: 흰색
ru: Белый
zh_hans: 白色
zh_hant: 白色

# reader.nextBook
source: Next
de: Nächstes Buch
es: Siguiente
fr: Suivant
it: Prossimo
ja: 次へ
ko: 다음
ru: Далее
zh_hans: 下一本
zh_hant: 下一本

# reader.page_transition.cover.description
source: The current page slides away like a cover while the next page stays still
de: Die aktuelle Seite gleitet wie ein Deckblatt weg, während die nächste Seite stehen bleibt
es: La página actual se desliza como una cubierta y la siguiente permanece quieta
fr: La page actuelle glisse comme une couverture tandis que la suivante reste immobile
it: La pagina corrente scivola via come una copertina mentre la successiva resta ferma
ja: 現在のページがカバーのように滑って外れ、次のページはその場に留まります
ko: 현재 페이지가 커버처럼 밀려나고 다음 페이지는 고정된 상태로 유지됩니다
ru: Текущая страница сдвигается как обложка, а следующая остается неподвижной
zh_hans: 当前页像盖板一样滑开，下一页保持静止
zh_hant: 當前頁像蓋板一樣滑開，下一頁保持靜止

# reader.page_transition.page_curl
source: Page Curl
de: Seitenrollen
es: Paso de pagina curvado
fr: Tournement de page
it: Volta pagina a effetto curl
ja: ページカール
ko: 페이지 컬
ru: Перелистывание с загибом
zh_hans: 仿真翻页
zh_hant: 仿真翻頁

# reader.page_transition.page_curl.description
source: Classic page turning effect, available on iPhone and iPad.
de: Klassischer Umblättereffekt, verfügbar auf iPhone und iPad.
es: Efecto clasico de cambio de pagina, disponible en iPhone y iPad.
fr: Effet classique de tournement de page, disponible sur iPhone et iPad.
it: Classico effetto di cambio pagina, disponibile su iPhone e iPad.
ja: iPhoneおよびiPadで利用可能な、クラシックなページめくり効果。
ko: iPhone 및 iPad에서 사용할 수 있는 클래식 페이지 넘기기 효과입니다.
ru: Классический эффект перелистывания страницы, доступен на iPhone и iPad.
zh_hans: 经典的仿真翻页效果，仅在 iPhone 和 iPad 上可用。
zh_hant: 經典的仿真翻頁效果，僅在 iPhone 和 iPad 上可用。

# reader.page_transition.scroll
source: Scroll
de: Scrollen
es: Desplazarse
fr: Défilement
it: Scorri
ja: スクロール
ko: 스크롤
ru: Непрерывный
zh_hans: 滚动
zh_hant: 捲動

# reader.page_transition.scroll.description
source: Smooth scrolling transition, available on all platforms.
de: Glatter Bildlaufübergang, auf allen Plattformen verfügbar.
es: Transicion de desplazamiento suave, disponible en todas las plataformas.
fr: Transition de défilement fluide, disponible sur toutes les plateformes.
it: Transizione di scorrimento fluida, disponibile su tutte le piattaforme.
ja: すべてのプラットフォームで利用可能な、スムーズなスクロール遷移。
ko: 모든 플랫폼에서 사용할 수 있는 부드러운 스크롤 전환입니다.
ru: Плавный переход прокруткой, доступен на всех платформах.
zh_hans: 平滑的滚动过渡效果，在所有平台上可用。
zh_hant: 平滑的捲動過渡效果，在所有平台上可用。

# reader.page.end
source: END
de: Ende
es: FIN
fr: FIN
it: FINE
ja: 終了
ko: 끝
ru: КОНЕЦ
zh_hans: 结束
zh_hant: 結束

# reader.pageLayout.auto
source: Auto
de: Automatisch
es: Automatico
fr: Automatique
it: Automatico
ja: 自動
ko: 자동
ru: Авто
zh_hans: 自动
zh_hant: 自動

# reader.pageLayout.auto.detail
source: Pairs pages only when page size confirms they are suitable for spreads.
de: Paart nur Seiten, deren Größe zeigt, dass sie für Doppelseiten geeignet sind.
es: Empareja páginas solo cuando su tamaño confirma que son adecuadas para dobles páginas.
fr: Associe les pages uniquement lorsque leur taille confirme qu'elles conviennent aux doubles pages.
it: Abbina le pagine solo quando le dimensioni confermano che sono adatte alle doppie pagine.
ja: ページサイズから見開きに適していると確認できる場合のみページを組み合わせます。
ko: 페이지 크기로 펼침 보기에 적합하다고 확인될 때만 페이지를 짝지어 표시합니다.
ru: Объединяет страницы только когда их размер подтверждает пригодность для разворота.
zh_hans: 仅在页面尺寸确认适合双页显示时才配对页面。
zh_hant: 只有在頁面尺寸確認適合雙頁顯示時才會配對頁面。

# reader.pageLayout.dual
source: Dual Page
de: Doppelseite
es: Doble pagina
fr: Double page
it: Doppia pagina
ja: 見開き
ko: 듀얼 페이지
ru: Двойная страница
zh_hans: 双页
zh_hant: 雙頁

# reader.pageLayout.dual.detail
source: Forces two-page spreads, separating only pages known to be landscape or wide.
de: Erzwingt Doppelseiten und trennt nur Seiten, die eindeutig Querformat oder breit sind.
es: Fuerza dobles páginas y separa solo las páginas que se sabe que son horizontales o anchas.
fr: Force les doubles pages et sépare uniquement les pages reconnues comme paysage ou larges.
it: Forza le doppie pagine, separando solo le pagine note come orizzontali o larghe.
ja: 2ページ見開きを強制し、横向きまたは幅広と判明しているページだけを分離します。
ko: 두 페이지 펼침을 강제하며, 가로형 또는 넓은 페이지로 확인된 경우에만 분리합니다.
ru: Принудительно включает развороты, отделяя только страницы, которые точно альбомные или широкие.
zh_hans: 强制双页显示，只会拆开已知为横向或宽页的页面。
zh_hant: 強制雙頁顯示，只會拆開已知為橫向或寬頁的頁面。

# reader.pageLayout.single
source: Single Page
de: Einzelseite
es: Pagina unica
fr: Page Simple
it: Pagina singola
ja: 単ページ
ko: 단일 페이지
ru: Одиночная страница
zh_hans: 单页
zh_hant: 單頁

# reader.pageLayout.single.detail
source: Always show one page at a time.
de: Immer eine Seite pro Ansicht anzeigen.
es: Mostrar siempre una página a la vez.
fr: Toujours afficher une page à la fois.
it: Mostra sempre una pagina alla volta.
ja: 常に1ページずつ表示します。
ko: 항상 한 번에 한 페이지씩 표시합니다.
ru: Всегда показывать по одной странице.
zh_hans: 始终一次显示一页。
zh_hant: 一律一次顯示一頁。

# reader.preparing
source: Preparing reader…
de: Vorbereiten...
es: Preparando lector...
fr: Préparation du lecteur…
it: Preparazione lettore...
ja: リーダーを準備中…
ko: 리더 준비 중…
ru: Подготовка ридера...
zh_hans: 正在准备阅读器…
zh_hant: 正在準備閱讀器…

# reader.previousBook
source: Previous
de: Vorheriges Buch
es: Anterior
fr: Précédent
it: Precedente
ja: 前へ
ko: 이전
ru: Предыдущая
zh_hans: 上一本
zh_hant: 上一本

# reader.tapZoneInversionMode.auto
source: Auto
de: Automatisch
es: Automatico
it: Automatico
ja: 自動
ko: 자동
ru: Авто
zh_hans: 自动
zh_hant: 自動

# reader.tapZoneInversionMode.inverted
source: Inverted
de: Invertiert
es: Invertido
fr: Inverse
it: Invertito
ja: 反転
ko: 반전
ru: Инвертированный
zh_hans: 反转
zh_hant: 反轉

# reader.tapZoneMode.auto
source: Auto
de: Automatisch
es: Automatico
it: Automatico
ja: 自動
ko: 자동
ru: Авто
zh_hans: 自动
zh_hant: 自動

# reader.tapZoneMode.default
source: Default
de: Standard
es: Predeterminado
fr: Par defaut
it: Predefinito
ja: デフォルト
ko: 기본값
ru: По умолчанию
zh_hans: 默认
zh_hant: 預設

# reader.tapZoneMode.edge
source: Edge
de: Rand
es: Borde
fr: Bord
it: Bordo
ja: エッジ
ko: 가장자리
ru: Край
zh_hans: 边缘
zh_hant: 邊緣

# reader.tapZoneMode.lShape
source: L-Shape
de: L-Form
es: Forma de L
fr: Forme en L
it: Forma a L
ja: L字型
ko: L자형
ru: L-образный
zh_hans: L 形
zh_hant: L 形

# reader.tapZoneMode.none
source: None
de: Keine
es: Ninguno
fr: Aucun
it: Nessuno
ja: 無効
ko: 없음
ru: Нет
zh_hans: 禁用
zh_hant: 禁用

# reader.tapZoneMode.tSplit
source: T-Split
de: T-Form
es: Forma de T
fr: Forme en T
it: Forma a T
ja: T字型
ko: T자형
ru: Т-образный
zh_hans: T 形
zh_hant: T 形

source: Reading & Language
de: Lesen & Sprache
es: Lectura e idioma
fr: Lecture et langue
it: Lettura e lingua
ja: 閲覧と言語
ko: 독서 및 언어
ru: Чтение и язык
zh_hans: 阅读与语言
zh_hant: 阅读与语言

source: Reading by Hour
de: Lesen nach Stunde
es: Lectura por hora
fr: Lecture par heure
it: Lettura per ora
ja: 時間帯別読書
ko: 시간대별 읽기
ru: Чтение по часам
zh_hans: 按小时阅读
zh_hant: 按小時閱讀

source: Reading by Weekday
de: Lesen nach Wochentag
es: Lectura por dia de la semana
fr: Lecture par jour de semaine
it: Lettura per giorno della settimana
ja: 曜日別読書
ko: 요일별 읽기
ru: Чтение по дням недели
zh_hans: 按星期阅读
zh_hant: 按星期閱讀

source: Reading Days
de: Lesetage
es: Dias de lectura
fr: Jours de lecture
it: Giorni di lettura
ja: 読書日数
ko: 읽은 날 수
ru: Дни чтения
zh_hans: 阅读天数
zh_hant: 閱讀天數

source: Reading Direction
de: Leserichtung
es: Dirección de lectura
fr: Sens de lecture
it: Direzione Lettura
ja: 読み方向
ko: 읽기 방향
ru: Направление чтения
zh_hans: 阅读方向
zh_hant: 閱讀方向

source: Reading Settings
de: Lese-Einstellungen
es: Ajustes de lectura
fr: Paramètres de lecture
it: Impostazioni lettura
ja: 読書設定
ko: 읽기 설정
ru: Настройки чтения
zh_hans: 阅读设置
zh_hant: 閱讀設定

source: Reading should be comfortable and enjoyable. Take your time to customize these settings until you find the perfect combination.
de: Lesen sollte bequem und angenehm sein. Nehmen Sie sich Zeit, diese Einstellungen anzupassen, bis Sie die perfekte Kombination gefunden haben.
es: Leer debe ser comodo y agradable. Toma tu tiempo para ajustar estas opciones hasta encontrar la combinacion perfecta.
fr: La lecture doit être confortable et agréable. Prenez le temps de personnaliser ces paramètres jusqu'à trouver la combinaison parfaite.
it: La lettura dovrebbe essere comoda e piacevole. Prenditi il tempo necessario per personalizzare queste impostazioni finche non trovi la combinazione perfetta.
ja: 読書は快適で楽しいものであるべきです。完璧な組み合わせが見つかるまで、時間をかけてこれらの設定をカスタマイズしてください。
ko: 독서는 편안하고 즐거워야 합니다. 완벽한 조합을 찾을 때까지 시간을 들여 이러한 설정을 사용자 지정하세요.
ru: Чтение должно быть комфортным и приятным. Настраивайте параметры столько, сколько нужно, чтобы найти идеальное сочетание.
zh_hans: 阅读应该是舒适和愉快的。请花时间自定义这些设置，直到找到完美的组合。
zh_hant: 閱讀應該是舒適和愉快的。請花時間自定義這些設定，直到找到完美的組合。

source: Reading Stats
de: Lesestatistiken
es: Estadisticas de lectura
fr: Statistiques de lecture
it: Statistiche di lettura
ja: 読書統計
ko: 독서 통계
ru: Статистика чтения
zh_hans: 阅读统计
zh_hant: 閱讀統計

source: Reading Status
de: Lesestatus
es: Estado de lectura
fr: Statut de lecture
it: Stato di lettura
ja: 読書ステータス
ko: 읽기 상태
ru: Статус чтения
zh_hans: 阅读状态
zh_hant: 閱讀狀態

source: Reading Time
de: Lesezeit
es: Tiempo de lectura
fr: Temps de lecture
it: Tempo di lettura
ja: 読書時間
ko: 읽기 시간
ru: Время чтения
zh_hans: 阅读时长
zh_hant: 閱讀時長

source: Reading Time: %@
de: Lesezeit: %@
es: Tiempo de lectura: %@
fr: Temps de lecture : %@
it: Tempo di lettura: %@
ja: 読書時間: %@
ko: 읽기 시간: %@
ru: Время чтения: %@
zh_hans: 阅读时长：%@
zh_hant: 閱讀時長：%@

# reading_direction.ltr
source: Left to Right
de: Links nach rechts
es: Izquierda a derecha
fr: De gauche à droite
it: Da sinistra a destra
ja: 左から右
ko: 왼쪽에서 오른쪽
ru: Слева направо
zh_hans: 从左到右
zh_hant: 從左到右

# reading_direction.rtl
source: Right to Left
de: Rechts nach links
es: Derecha a izquierda
fr: De droite à gauche
it: Da destra a sinistra
ja: 右から左
ko: 오른쪽에서 왼쪽
ru: Справа налево
zh_hans: 从右到左
zh_hant: 從右到左

# reading_direction.vertical
source: Vertical
de: Vertikal
it: Verticale
ja: 縦
ko: 수직으로
ru: Вертикально
zh_hans: 垂直模式
zh_hant: 垂直模式

# readStatus.inProgress
source: In Progress
de: In Bearbeitung
es: En progreso
fr: En cours
it: In corso
ja: 処理中
ko: 진행중
ru: В процессе
zh_hans: 进行中
zh_hant: 進行中

# readStatus.read
source: Read
de: Gelesen
es: Leido
fr: Lu
it: Letto
ja: 読み込み
ko: 읽기
ru: Прочитано
zh_hans: 已读
zh_hant: 已讀

# readStatus.unread
source: Unread
de: Ungelesen
es: No leido
fr: Non lu
it: Non letto
ja: 未読
ko: 읽지 않음
ru: Непрочитано
zh_hans: 未读
zh_hant: 未讀

source: Ready
de: Bereit
es: Listo
fr: Prêt
it: Pronto
ja: 準備完了
ko: 준비됨
ru: Готов
zh_hans: 就绪
zh_hant: 就緒

source: Real-time Updates
de: Echtzeit-Updates
es: Actualizaciones en tiempo real
fr: Mises à jour en temps réel
it: Aggiornamenti in tempo reale
ja: リアルタイム更新
ko: 실시간 업데이트
ru: Обновления в реальном времени
zh_hans: 实时更新
zh_hant: 即時更新

source: Real-time updates allow the app to automatically refresh when content changes on the server.
de: Echtzeit-Updates ermöglichen es der App, sich automatisch zu aktualisieren, wenn sich Inhalte auf dem Server ändern.
es: Las actualizaciones en tiempo real permiten que la app se actualice automaticamente cuando cambia el contenido en el servidor.
fr: Les mises à jour en temps réel permettent à l'app de se rafraîchir automatiquement quand le contenu du serveur change.
it: Gli aggiornamenti in tempo reale consentono all'app di aggiornarsi automaticamente quando i contenuti cambiano sul server.
ja: リアルタイム更新によりサーバー変更時にアプリが自動で更新されます。
ko: 실시간 업데이트를 사용하면 서버에서 콘텐츠가 변경될 때 앱이 자동으로 새로고침됩니다.
ru: Обновления в реальном времени позволяют приложению автоматически обновляться при изменении контента на сервере.
zh_hans: 开启后服务器变更会自动刷新。
zh_hant: 開啟後伺服器變更會自動刷新。

source: Recent activity
de: Kürzliche Aktivitäten
es: Actividad reciente
fr: Activité récente
it: Attivita recente
ja: 最近のアクティビティ
ko: 최근 활동
ru: Недавняя активность
zh_hans: 近期活动
zh_hant: 近期活動

source: Refresh
de: Aktualisieren
es: Actualizar
fr: Actualiser
it: Aggiorna
ja: 更新
ko: 새로고침
ru: Обновить
zh_hans: 刷新
zh_hant: 刷新

source: Refresh cached covers after this many days.
de: Aktualisiert zwischengespeicherte Cover nach dieser Anzahl von Tagen.
es: Actualizar las portadas en caché después de esta cantidad de días.
fr: Actualise les couvertures en cache après ce nombre de jours.
it: Aggiorna le copertine memorizzate nella cache dopo questo numero di giorni.
ja: この日数が経過したらキャッシュ済みの表紙を更新します。
ko: 이 일수가 지난 뒤 캐시된 표지를 새로 고칩니다.
ru: Обновлять кэшированные обложки через указанное количество дней.
zh_hans: 超过这个天数后刷新已缓存的封面。
zh_hant: 超過這個天數後重新整理已快取的封面。

source: Refresh Cover
de: Cover aktualisieren
es: Actualizar portada
fr: Actualiser la couverture
it: Aggiorna copertina
ja: 表紙を更新
ko: 표지 새로 고침
ru: Обновить обложку
zh_hans: 刷新封面
zh_hant: 重新整理封面

source: Refresh Dashboard
de: Dashboard aktualisieren
es: Actualizar panel
fr: Actualiser le tableau de bord
it: Aggiorna dashboard
ja: ダッシュボードを更新
ko: 대시보드 새로고침
ru: Обновить панель
zh_hans: 刷新主页
zh_hant: 刷新主頁

source: Refresh Metadata
de: Metadaten aktualisieren
es: Actualizar metadatos
fr: Actualiser les métadonnées
it: Aggiorna metadati
ja: 情報を更新
ko: 메타데이터 새로고침
ru: Обновить метаданные
zh_hans: 刷新元数据
zh_hant: 刷新中繼資料

source: Release Date
de: Veröffentlichungsdatum
es: Fecha de publicación
fr: Date de publication
it: Data di uscita
ja: 発行日
ko: 발매일
ru: Дата выхода
zh_hans: 发布日期
zh_hant: 發佈日期

source: Release Date (YYYY-MM-DD)
de: Veröffentlichungsdatum (JJJJ-MM-TT)
es: Fecha de lanzamiento (YYYY-MM-DD)
fr: Date de publication (YYYY-MM-DD)
it: Data di uscita (YYYY-MM-DD)
ja: 発行日 (YYYY-MM-DD)
ko: 출시일 (YYYY-MM-DD)
ru: Дата выпуска (YYYY-MM-DD)
zh_hans: 发行日期 (YYYY-MM-DD)
zh_hant: 發行日期 (YYYY-MM-DD)

source: Release Date: %@
de: Veröffentlichungsdatum: %@
es: Fecha de lanzamiento: %@
fr: Date de publication : %@
it: Data di uscita: %@
ja: 発売日: %@
ko: 출시일: %@
ru: Дата выпуска: %@
zh_hans: 发行日期：%@
zh_hant: 發行日期：%@

source: Release: %@
de: Veröffentlichung: %@
es: Lanzamiento: %@
fr: Publication : %@
it: Rilascio: %@
ja: リリース: %@
ko: 출시: %@
ru: Релиз: %@
zh_hans: 发行：%@
zh_hant: 發行：%@

source: Remove All
de: Alle entfernen
es: Eliminar todo
fr: Tout supprimer
it: Rimuovi tutto
ja: すべて削除
ko: 모두 삭제
ru: Удалить все
zh_hans: 移除全部
zh_hant: 移除全部

source: Remove Offline
de: Offline-Datei entfernen
es: Eliminar offline
fr: Supprimer hors ligne
it: Rimuovi offline
ja: オフラインを削除
ko: 오프라인 삭제
ru: Удалить офлайн
zh_hans: 移除离线
zh_hant: 移除離線

source: Remove Read
de: Gelesene entfernen
es: Eliminar leidos
fr: Supprimer les lus
it: Rimuovi letti
ja: 既読を削除
ko: 읽은 항목 삭제
ru: Удалить прочитанное
zh_hans: 移除已读
zh_hant: 移除已讀

source: Rename
de: Umbenennen
es: Renombrar
fr: Renommer
it: Rinomina
ja: 名前を変更
ko: 이름 바꾸기
ru: Переименовать
zh_hans: 重命名
zh_hant: 重新命名

source: Rename Filter
de: Filter umbenennen
es: Renombrar filtro
fr: Renommer le filtre
it: Rinomina filtro
ja: フィルター名を変更
ko: 필터 이름 바꾸기
ru: Переименовать фильтр
zh_hans: 重命名过滤器
zh_hant: 重新命名篩選器

source: Rename Preset
de: Voreinstellung umbenennen
es: Renombrar preset
fr: Renommer le préréglage
it: Rinomina preset
ja: プリセット名を変更
ko: 프리셋 이름 변경
ru: Переименовать пресет
zh_hans: 重命名预设
zh_hant: 重新命名預設
